Repository: nymtech/nym-vpn-client
Catalog: nym-vpn-apple/NymVPN/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fa, fr, hi, it, ja, pt_br, ru, tr, uk, vi, zh_hans

# settings.manageSubscription
source: Manage Subscription
ar: إدارة الاشتراك
bn: সাবস্ক্রিপশন ব্যবস্থাপনা
de: Abonnement verwalten
es: Administrar suscripción
fa: مدیریت اشتراک
fr: Gérer l'abonnement
hi: सब्स्क्रिप्शन प्रबंधित करें
it: Gestisci Abbonamento
ja: サブスクリプションの管理
pt_br: Gerenciar assinatura
ru: Управление подпиской
tr: Aboneliği Yönet
uk: Керування підпискою
vi: Quản Lý Gói Đăng Ký
zh_hans: 管理订阅

# settings.passphrase
source: Passphrase
ar: كلمة المرور
bn: পাসফ্রেজ
es: Contraseña
fa: عبارت عبور
fr: Phrase de passe
hi: पासफ़्रेज़
ja: パスワード
pt_br: Palavra-chave
ru: Кодовая фраза
tr: Parola Cümlesi
uk: Кодова фраза
vi: Cụm từ mật khẩu
zh_hans: 口令

# settings.privacyAndData
source: Data & privacy
ar: البيانات والخصوصية
bn: ডাটা ও গোপনীয়তা
de: Daten & Privatsphäre
es: Datos y privacidad
fa: داده‌ها و حریم خصوصی
fr: Données et confidentialité
hi: डाटा और प्राइवेसी
it: Dati & privacy
ja: データ & プライバシー
pt_br: Dados e privacidade
ru: Данные и конфиденциальность
tr: Veri & gizlilik
uk: Дані та конфіденційність
vi: Dữ liệu & Quyền riêng tư
zh_hans: 数据和隐私

# settings.proxy.subtitle
source: Route app traffic through mixnet
ar: توجيه حركة مرور التطبيق من خلال ميكوست
bn: অ্যাপ ট্রাফিক মিক্সনেট এর মাধ্যমে রুট করুন
de: App-Traffic über Mixnet leiten
es: Ruta de tráfico de la aplicación a través de mixnet
fa: هدایت ترافیک اپ‌ها از طریق mixnet
fr: Router le trafic de l'application à travers mixnet
hi: मिक्सनेट के माध्यम से रूट ऐप ट्रैफ़िक
it: Percorso traffico app tramite mixnet
ja: mixnet経由でアプリのトラフィックをルート
pt_br: Rota tráfego de apps através do mixnet
ru: Направьте трафик приложения через микснет
uk: Маршрутизація трафіку додатків через мікснет
vi: Định tuyến lưu lượng truy cập ứng dụng thông qua mixnet
zh_hans: 通过混合网络路由流量

# settings.proxy.title
source: App & Wallet proxy (beta)
ar: بروكسي App & Wallet (بيتا)
bn: অ্যাপ ও ওয়ালেট প্রক্সি (বেটা)
es: Proxy de App & Wallet (beta)
fa: پروکسی اپ و کیف‌پول (بتا)
fr: Proxy App & Wallet (bêta)
hi: ऐप और वॉलेट प्रॉक्सी (बीटा)
ja: アプリ＆ウォレットプロキシ（ベータ版）
ru: App & Wallet прокси (бета-версия)
uk: Проксі для додатків та гаманців (бета-версія)
vi: Proxy ứng dụng & ví (phiên bản beta)
zh_hans: 应用程序和数字钱包代理 (beta)

# settings.resetVpnProfileSubtitle
source: NymVPN profile will be deleted from your device. If connected: deleting VPN profile will disconnect you from VPN.
ar: سيتم حذف ملف تعريف NymVPN من جهازك. في حال الاتصال: سيؤدي حذف ملف تعريف VPN إلى قطع اتصالك بشبكة VPN.
bn: আপনার ডিভাইস থেকে NymVPN প্রোফাইল মুছে ফেলা হবে। যদি সংযুক্ত থাকেন: প্রোফাইল মুছলে VPN থেকে বিচ্ছিন্ন হয়ে যাবেন।
de: Das NymVPN-Profil wird von deinem Gerät gelöscht. Wenn du verbunden bist: Wenn du das VPN-Profil löschst, wird deine Verbindung zum VPN getrennt.
es: El perfil de NymVPN se eliminará de tu dispositivo. Si estás conectado: al eliminar el perfil de la VPN se desconectará de la VPN.
fa: پروفایل NymVPN از دستگاه شما حذف خواهد شد. اگر متصل هستید: حذف پروفایل وی‌پی‌ان، شما را از وی‌پی‌ان قطع می کند.
fr: Le profil NymVPN sera supprimé de votre appareil. Vous serez déconnecté.
hi: NymVPN प्रोफ़ाइल आपके डिवाइस से हटा दी जाएगी। यदि कनेक्ट किया गया है: VPN प्रोफ़ाइल हटाने से आप VPN से डिस्कनेक्ट हो जाएंगे।
it: Il profilo NymVPN verrà eliminato dal tuo dispositivo. Se connesso: l'eliminazione del profilo VPN ti disconnetterà dalla VPN.
ja: NymVPNプロファイルはお使いのデバイスから削除されます。 接続中の場合：VPNプロファイルを削除するとVPNから切断されます。
pt_br: O perfil NymVPN será excluído do seu dispositivo. Se conectado: excluir o perfil VPN desconectará você da VPN.
ru: Профиль NymVPN будет удален с вашего устройства. Если вы подключены: удаление профиля VPN приведет к разрыву соединения.
tr: NymVPN profili cihazınızdan silinecektir. Bağlantınız aktifse, VPN profilini silmek bağlantınızı kesecektir.
uk: Профіль NymVPN буде видалено з вашого пристрою. Якщо підключено: видалення профілю VPN відключить вас від VPN.
vi: Hồ sơ NymVPN sẽ bị xóa khỏi thiết bị của bạn. Nếu đã kết nối: xóa hồ sơ VPN sẽ ngắt kết nối bạn khỏi VPN.
zh_hans: NymVPN 配置文件将从您的设备中删除。 如果已连接：删除 VPN 配置文件将断开您的 VPN 连接。

# settings.resetVpnProfileTitle
source: Reset VPN profile?
ar: إعادة تعيين ملف VPN الشخصي؟
bn: VPN প্রোফাইল রিসেট করবেন?
de: VPN-Profil zurücksetzen?
es: ¿Restablecer el perfil de VPN?
fa: آیا می‌خواهید پروفایل وی‌پی‌ان را دوباره ست کنید؟
fr: Réinitialiser le profil VPN ?
hi: VPN प्रोफ़ाइल रिसेट करें?
it: Ripristinare il profilo VPN?
ja: VPN プロファイルをリセットしますか？
pt_br: Redefinir perfil VPN?
ru: Перезагрузить VPN профиль?
tr: VPN profilini sıfırla
uk: Скинути профіль VPN?
vi: Đặt lại hồ sơ VPN?
zh_hans: 是否重置 VPN 配置文件？

# settings.savedInKeychain
source: Saved in Keychain
ar: تم الحفظ في سلسلة المفاتيح
bn: কীচেইনে সংরক্ষিত
de: Im Schlüsselbund gespeichert
es: Guardado en el llavero
fa: ذخیره شده در زنجیره کلید
fr: Sauvegardé dans le Trousseau
hi: कीचेन में सहेजा गया
it: Salvato nel portachiavi
pt_br: Salvo no Keychain
ru: Сохранено в Keychain
tr: Anahtar Zincirine kaydedildi
uk: Збережено в Keychain
vi: Đã lưu trong Keychain
zh_hans: 保存在钥匙串中

# settings.support.resetVpnProfile
source: Reset VPN profile
ar: إعادة تعيين ملف VPN
bn: VPN প্রোফাইল রিসেট করুন
de: VPN-Profil zurücksetzen
es: Restablecer el perfil de VPN
fa: پروفایل وی‌پی‌ان را دوباره تنظیم کن
fr: Réinitialiser le profil VPN
hi: VPN प्रोफ़ाइल रीसेट करें
it: Reimposta profilo VPN
ja: VPN プロファイルをリセットしますか？
pt_br: Redefinir perfil VPN
ru: Перезагрузить VPN профиль
tr: VPN profilini sıfırla
uk: Скидання профілю VPN
vi: Đặt lại hồ sơ VPN
zh_hans: 重置 VPN 配置文件

# settings.supportAndFeedback
source: Support & feedback
ar: الدعم
bn: সাপোর্ট ও মতামত
es: Soporte y retroalimentación
fa: پشتیبانی و پشنهادات
fr: Support et retours utilisateurs
hi: सहायता
it: Supporto
ja: サポート&フィードバック
pt_br: Suporte e feedback
ru: Поддержка & отзывы
tr: Destek & Geri Bildirim
uk: Підтримка та зворотній зв'язок
vi: Hỗ trợ & phản hồi
zh_hans: 支持&反馈

# settings.systemStatus
source: System status
ar: حالة النظام
bn: সিস্টেম অবস্থা
es: Estado del sistema
fr: Statut du système
hi: सिस्टम स्टेटस
it: Stato del sistema
ja: システムの状態
pt_br: Status do sistema
ru: Статус системы
tr: Sistem durumu
uk: Стан системи
vi: Trạng thái hệ thống
zh_hans: 系统状态

# settings.systemStatus.networkStatus
source: Network and API status
ar: حالة الشبكة و API
bn: নেটওয়ার্ক ও API স্ট্যাটাস
de: Netzwerk- und API-Status
es: Estado de red y API
fr: État du réseau et de l'API
hi: नेटवर्क और API स्टेटस
it: Stato rete e API
ja: ネットワークとAPIの状態
pt_br: Status da rede e API
ru: Состояние сети и API
tr: Ağ ve API durumu
uk: Стан мережі та API
vi: Trạng thái mạng và API
zh_hans: 网络和 API 状态

# settings.systemStatus.serverExplorer
source: Server explorer
ar: مستكشف الخادم
bn: সার্ভার এক্সপ্লোরার
es: Explorador de servidores
fr: Explorateur de serveur
hi: सर्वर एक्सप्लोरर
it: Esplora server
ja: サーバーエクスプローラー
pt_br: Explorador de servidor
ru: Обозреватель серверов
tr: Sunucu gezgini
uk: Оглядач серверів
vi: Trình khám phá máy chủ
zh_hans: 服务器浏览

# settings.systemStatus.serverMonitoring
source: Server monitoring
ar: مراقبة الخادم
bn: সার্ভার মনিটরিং
de: Serverüberwachung
es: Monitoreo del servidor
fr: Surveillance du serveur
hi: सर्वर मॉनिटरिंग
it: Monitoraggio server
ja: サーバー監視
pt_br: Monitoramento do servidor
ru: Мониторинг сервера
tr: Sunucu takibi
uk: Моніторинг серверів
vi: Giám sát máy chủ
zh_hans: 服务器监测

# statisticsOverlay.enableNetworkStats
source: Enable network stats
ar: تمكين إحصائيات الشبكة
bn: নেটওয়ার্ক পরিসংখ্যান সক্রিয় করুন
de: Netzwerkstatistiken aktivieren
es: Habilitar estadísticas de red
fa: فعال‌سازی آمار شبکه
fr: Activer les statistiques réseau
hi: नेटवर्क आँकड़े एक्टिवेट करें
it: Abilita statistiche di rete
ja: ネットワーク統計を有効にする
pt_br: Ativar estatísticas de rede
ru: Включить статистику сети
tr: Ağ istatistiklerini etkinleştir
uk: Увімкнути статистику мережі
vi: Bật thống kê mạng
zh_hans: 允许收集网络数据

# statisticsOverlay.helpImprove
source: Help improve NymVPN by sharing anonymous network stats from your region.
ar: المساعدة في تحسين NymVPN عن طريق مشاركة إحصائيات الشبكة المجهولة من منطقتك.
bn: আপনার অঞ্চলের বেনামী নেটওয়ার্ক পরিসংখ্যান শেয়ার করে NymVPN উন্নত করতে সাহায্য করুন
de: Hilf, NymVPN zu verbessern, indem du anonyme Netzwerkstatistiken aus deiner Region teilst.
es: Ayude a mejorar NymVPN compartiendo estadísticas de red anónimas de su región.
fa: با اشتراک‌گذاری آمار شبکه به صورت ناشناس از منطقه خود به بهبودی عملکرد NymVPN کمک کنید
fr: Aidez à améliorer NymVPN en partageant des statistiques de réseau anonymes de votre région.
hi: अपने क्षेत्र से अनोनिमस नेटवर्क आँकड़े साझा करके NymVPN को बेहतर बनाने में सहायता करें
it: Aiuta a migliorare NymVPN condividendo statistiche di rete anonime dalla tua regione.
ja: お住まいの地域から匿名のネットワーク統計を共有することで、NymVPNの改善に役立ちます。
pt_br: Ajude a melhorar o NymVPN compartilhando estatísticas de rede anônimas de sua região.
ru: Помогите улучшить NymVPN, поделившись анонимной статистикой сети из вашего региона.
tr: Bölgenizden anonim ağ istatistiklerini paylaşarak NymVPN’i geliştirmemize yardımcı olun.
uk: Допоможіть поліпшити NymVPN, поділившись анонімною статистикою мережі з вашого регіону.
vi: Giúp cải thiện NymVPN bằng cách chia sẻ thông tin thống kê mạng ẩn danh từ khu vực của bạn.
zh_hans: 通过分享您所在区域的匿名网络统计来帮助改进 NymVPN

# statisticsOverlay.notNow
source: Not now
ar: ليس الآن
bn: এখন নয়
de: Nicht jetzt
es: No ahora
fa: حالا نه
fr: Pas maintenant
hi: अभी नहीं
it: Non ora
ja: 今はしない
pt_br: Agora não
ru: Не сейчас
tr: Henüz değil
uk: Не зараз
vi: Không bây giờ
zh_hans: 现在不要

# statisticsOverlay.snackbar.helpImprove
source: Help improve your connection speed
ar: المساعدة في تحسين سرعة الاتصال
bn: আপনার সংযোগ গতি উন্নত করতে সাহায্য করুন
de: Hilf mit, die Verbindungsgeschwindigkeit zu verbessern
es: Ayuda a mejorar la velocidad de tu conexión
fa: به بهبود سرعت اتصال خود کمک کنید
fr: Aidez à améliorer votre vitesse de connexion
hi: अपने कनेक्शन की गति को बेहतर बनाने में मदद करें
it: Aiuta a migliorare la velocità di connessione
ja: 接続速度の向上にご協力ください
pt_br: Ajude a melhorar sua velocidade de conexão
ru: Помочь улучшить вашу скорость подключения
tr: Bağlantı hızınızı geliştirmeye yardımcı olun
uk: Допоможіть покращити швидкість з'єднання
vi: Giúp cải thiện tốc độ kết nối của bạn
zh_hans: 帮助改进你的连接速度

# statisticsOverlay.snackbar.improveNow
source: Improve now
ar: تحسين الآن
bn: এখনই উন্নত করুন
de: Jetzt verbessern
es: Mejorar ahora
fa: حالا اصلاح کنید
fr: Optimiser dès maintenant
hi: अब बेहतर बनाएं
it: Migliora ora ora
ja: 今すぐ改善
pt_br: Melhorar agora
ru: Улучшить сейчас
tr: Şimdi geliştir
uk: Покращити зараз
vi: Cải thiện ngay
zh_hans: 现在改进

# statisticsOverlay.upgradeExperience
source: Upgrade your experience
ar: ترقية تجربتك
bn: আপনার অভিজ্ঞতা উন্নত করুন
de: Verbessere dein Erlebnis
es: Mejora tu experiencia
fa: تجربه خود را ارتقا دهید
fr: Passez au niveau supérieur
hi: अपने अनुभव को अपग्रेड करें।
it: Aggiorna la tua esperienza
ja: 経験値をアップグレードする
pt_br: Atualize sua experiência
ru: Улучшите свой опыт
tr: Deneyiminizi geliştirin
uk: Покращуйте свій досвід
vi: Nâng cấp trải nghiệm của bạn
zh_hans: 升级您的体验

# statisticsOverlay.yourData
source: Your data stays private and secure.
ar: البيانات الخاصة بك تبقى خاصة وآمنة.
bn: আপনার ডেটা সম্পূর্ণ ব্যক্তিগত ও সুরক্ষিত থাকে
de: Deine Daten bleiben privat und sicher.
es: Sus datos permanecen privados y seguros.
fa: داده‌های شما خصوصی و ایمن باقی می‌مانند.
fr: Vos données restent privées et sécurisées.
hi: आपका डेटा निजी और सुरक्षित रहता है।
it: I tuoi dati rimangono privati e sicuri.
ja: お客様のデータはプライベートで安全なままです。
pt_br: Seus dados permanecem privados e seguros.
ru: Ваши данные остаются приватными и защищёнными.
tr: Verileriniz gizli ve güvende kalır
uk: Ваші дані залишаються конфіденційними та захищеними.
vi: Dữ liệu của bạn được giữ kín và an toàn.
zh_hans: 你的数据始终保持私密和安全。

source: Stop
ar: توقف
bn: বন্ধ
de: Stoppen
es: Detener
fa: توقف
fr: Arrêt
hi: रोकें
it: Ferma
ja: 終了
pt_br: Parar
ru: Остановить
tr: Durdur
uk: Стоп
vi: Dừng
zh_hans: 停止

source: Subscription expired
ar: انتهت صلاحية الاشتراك
bn: আপনার সাবস্ক্রিপশনের মেয়াদ শেষ
de: Abonnement abgelaufen
es: La suscripción ha expirado
fa: اشتراک به پایان رسیده است
fr: Souscription expirée
hi: सब्सक्रिप्शन समाप्त हो गया
it: Abbonamento scaduto
pt_br: Assinatura expirada
ru: Истек срок действия подписки
tr: Abonelik sona erdi
uk: Термін підписки закінчився
vi: Đăng ký đã hết hạn
zh_hans: 订阅已到期

# support.protect.subtitle1
source: Only contact NymVPN support through the official channels listed below. We will never ask for your passphrase or contact you first via direct messages.
ar: اتصل فقط بدعم NymVPN من خلال القنوات الرسمية المدرجة أدناه. لن نطلب أبدا عبارة المرور الخاصة بك أو اتصل بك أولا عن طريق الرسائل المباشرة.
bn: নীচে তালিকাভুক্ত অফিসিয়াল চ্যানেলগুলোর মাধ্যমেই NymVPN সাপোর্টের সাথে যোগাযোগ করুন। আমরা কখনো আপনার পাসফ্রেজ চাইব না এবং সরাসরি মেসেজ করে প্রথমে যোগাযোগ করব না।
de: Kontaktiere den NymVPN-Support nur über die unten aufgeführten offiziellen Kanäle. Wir werden dich niemals nach deiner Passphrase fragen oder dich zuerst über Direktnachrichten kontaktieren.
es: Póngase en contacto con el soporte de NymVPN a través de los canales oficiales listados a continuación. Nunca le pediremos su contraseña o nos pondremos en contacto con usted primero a través de mensajes directos.
fa: فقط از طریق کانال‌های رسمی ذکر شده در زیر با پشتیبانی NymVPN تماس بگیرید. ما هرگز از شما رمز عبور نمی‌خواهیم و هرگز از طریق پیام‌های مستقیم با شما تماس نمی‌گیریم.
fr: Contactez uniquement le support NymVPN via les canaux officiels listés ci-dessous. Nous ne demanderons jamais votre mot de passe ou ne vous contacterons jamais via des messages directs.
hi: केवल नीचे दिए गाए आधिकारिक चैनलों से ही NymVPN सपोर्ट से सम्पर्क करें। हम कभी भी आपका पासफ़्रेज़ नहीं पूछेंगे या डाएरेक्ट मेसिज से आपसे सम्पर्क नहीं करेंगे।
it: Contatta solo il supporto NymVPN attraverso i canali ufficiali elencati di seguito. Non chiederemo mai la tua frase segreta o contattarti prima tramite messaggi diretti.
ja: 下記の公式チャネルを通じてNymVPNサポートに連絡してください。パスフレーズを求めたり、ダイレクトメッセージで最初に連絡を取ったりすることはありません。
pt_br: Apenas contate o suporte NymVPN através dos canais oficiais listados abaixo. Nunca pediremos sua frase secreta ou entraremos em contato com você primeiro através de mensagens diretas.
ru: Обращайтесь в службу поддержки NymVPN только через официальные каналы, указанные ниже. Мы никогда не запрашиваем вашу кодовую фразу и не связываемся с вами первыми через личные сообщения.
tr: NymVPN desteği ile yalnızca aşağıda belirtilen resmi kanallar üzerinden iletişime geçin. Şifre kelimenizi (passphrase) asla istemeyiz ve size doğrudan mesaj yoluyla ilk olarak biz ulaşmayacağız.
uk: Звертайтеся до служби підтримки NymVPN тільки через офіційні канали, зазначені нижче. Ми ніколи не будемо запитувати ваш пароль і не будемо зв'язуватися з вами першими через прямі повідомлення.
vi: Chỉ liên hệ với bộ phận hỗ trợ của NymVPN qua các kênh chính thức được liệt kê bên dưới. Chúng tôi sẽ không bao giờ yêu cầu mật khẩu hoặc liên hệ với bạn trước qua tin nhắn trực tiếp.
zh_hans: 只使用以下列出的官方渠道联系Nym支持团队。我们从来不会索要您的助记词或者主动通过私信联系您。

# support.protect.subtitle2
source: Received unexpected contact? It's likely a scam.
ar: هل تلقت جهة اتصال غير متوقعة؟ من المحتمل أن تكون خدعة.
bn: অপ্রত্যাশিত কোনো যোগাযোগ পেয়েছেন? সম্ভবত এটি একটি প্রতারণা।
de: Du hast unerwarteten Kontakt erhalten? Es ist wahrscheinlich ein Betrug.
es: ¿Recibido contacto inesperado? Es probable que sea una estafa.
fa: تماس غیرمنتظره‌ای دریافت کردید؟ احتمالاً کلاهبرداری است.
fr: Vous avez reçu un contact inattendu ? C'est probablement une arnaque.
hi: क्या आपको अप्रत्याशित कांटैक्ट मिला है? यह संभवतः एक स्कैम है।
it: Ricevuto contatto inatteso? Probabilmente è una truffa.
ja: 予期せぬ連絡先を受信しましたか？詐欺の可能性があります
pt_br: Recebeu um contato inesperado? Provavelmente uma fraude.
ru: Получили неожиданное сообщение? Скорее всего, это мошенники.
tr: Beklenmedik bir ileti mi aldınız? Muhtemelen bu bir dolandırıcılıktır.
uk: Отримали несподіване повідомлення? Швидше за все, це шахрайство.
vi: Bạn nhận được liên lạc đáng ngờ? Có khả năng đó là lừa đảo.
zh_hans: 收到预料之外的消息？很有可能是诈骗。

# support.protectTitle
source: Protect yourself from scams
ar: حماية نفسك من الاحتيالات
bn: প্রতারণা থেকে নিজেকে রক্ষা করুন
de: Schütze dich vor Betrug
es: Protéjase de estafas
fa: از خودتان در برابر کلاهبرداری‌ها محافظت کنید
fr: Protégez-vous des escroqueries
hi: अपने आप को स्कैम से बचाएं
it: Proteggi te stesso dalle truffe
ja: 詐欺から身を守る
pt_br: Proteja-se de fraudes
ru: Защитите себя от мошенничества
tr: Kendinizi dolandırıcılardan koruyun
uk: Захистіть себе від шахрайства
vi: Bảo vệ bạn khỏi các tin nhắn rác
zh_hans: 保护您自己免遭诈骗

source: Try again
ar: حاول مرة أخرى
bn: আবার চেষ্টা করুন
de: Versuche es erneut
es: Inténtalo de nuevo
fa: دوباره امتحان کنید
fr: Réessayer
hi: फिर से प्रयास करें
it: Riprova
pt_br: Tente novamente
ru: Попробовать снова
tr: Tekrar deneyin
uk: Спробувати ще раз
vi: Thử lại
zh_hans: 再试一次

source: tunnel
ar: نفق
bn: টানেল
es: túnel
fa: تونل
hi: टनल
ja: トンネル
pt_br: túnel
ru: туннель
tr: tünel
uk: тунель
zh_hans: 隧道

# tunnelConnectingState.awaitingAccountReadiness
source: Setting up your account (2/6)
ar: إعداد حسابك (2/6)
bn: আপনার অ্যাকাউন্ট সেটআপ করা হচ্ছে (2/6)
de: Einrichtung deines Kontos (2/6)
es: Configurando tu cuenta (2/6)
fa: در حال تنظیم حساب کاربری شما ‏(۲/۶)
fr: Configuration de votre compte (2/6)
hi: आपका अकाउंट सेट अप किया जा रहा है (2/6)
it: Configurare il tuo account (2/6)
ja: アカウントの設定 (2/6)
pt_br: Configurando sua conta (2/6)
ru: Настройка вашей учётной записи (2/6)
tr: Hesabınız hazırlanıyor (2/6)
uk: Налаштування облікового запису (2/6)
vi: Đang thiết lập tài khoản của bạn (2/6)
zh_hans: 设置您的帐户 (2/6)

# tunnelConnectingState.connectingTunnel
source: Establishing server connection (6/6)
ar: إنشاء اتصال بالخادم (6/6)
bn: সার্ভারের সাথে সংযোগ স্থাপন করা হচ্ছে (6/6)
de: Serververbindung wird hergestellt (6/6)
es: Estableciendo conexión con el servidor (6/6)
fa: در حال برقراری اتصال با سرور ‏(۶/۶)
fr: Établissement de la connexion au serveur (6/6)
hi: सर्वर कनेक्शन स्थापित किया जा रहा है (6/6)
it: Stabilimento connessione server (6/6)
ja: サーバー接続を確立しています（6/6）
pt_br: Estabelecendo conexão com o servidor (6/6)
ru: Установка соединения с сервером (6/6)
tr: Sunucu bağlantısı kuruluyor (6/6)
uk: Встановлення з'єднання з сервером (6/6)
vi: Đang thiết lập kết nối máy chủ (6/6)
zh_hans: 建立服务器连接(6/6)

# tunnelConnectingState.refreshingGateways
source: Updating server list (3/6)
ar: تحديث قائمة الخوادم (3/6)
bn: সার্ভার তালিকা আপডেট হচ্ছে (3/6)
de: Serverliste wird aktualisiert (3/6)
es: Actualizando lista de servidores (3/6)
fa: در حال به‌روزرسانی لیست سرورها ‏(۳/۶)
fr: Mise à jour de la liste des serveurs (3/6)
hi: गेटवे लिस्ट को ताज़ा किया जा रहा है
it: Aggiornamento lista server (3/6)
ja: サーバーリストを更新しています(3/6)
pt_br: Atualizando lista de servidores (3/6)
ru: Обновление списка серверов (3/6)
tr: Sunucu listesi güncelleniyor (3/6)
uk: Оновлення списку серверів (3/6)
vi: Đang cập nhật danh sách máy chủ (3/6)
zh_hans: 更新服务器列表 (3/6)

# tunnelConnectingState.registeringWithGateways
source: Registering anonymously with servers (5/6)
ar: تسجيل مجهول مع الخوادم (5/6)
bn: সার্ভারগুলোর সাথে গোপনভাবে রেজিস্টার করা হচ্ছে (5/6)
de: Anonym bei Servern registrieren (5/6)
es: Registrándose anónimamente con los servidores (5/6)
fa: در حال ثبت‌نام ناشناس در سرورها ‏(۵/۶)
fr: Inscription anonyme sur les serveurs (5/6)
hi: सर्वरों के साथ गुमनाम रूप से पंजीकरण किया जा रहा है (5/6)
it: Registrazione anonima con server (5/6)
ja: サーバーに匿名で登録しています (5/6)
pt_br: Registrar-se anonimamente com servidores (5/6)
ru: Анонимная регистрация на серверах (5/6)
tr: Sunucularla anonim bağlantı kaydı yapılıyor (5/6)
uk: Анонімна реєстрація на серверах (5/6)
vi: Đang đăng ký ẩn danh với các máy chủ (5/6)
zh_hans: 匿名注册服务器(5/6)

# tunnelConnectingState.resolvingApiAddresses
source: Initializing NymVPN (1/6)
ar: تهيئة NymVPN (1/6)
bn: NymVPN ইনিশিয়ালাইজ করা হচ্ছে (1/6)
de: Initialisiere NymVPN (1/6)
es: Inicializando NymVPN (1/6)
fa: در حال آماده‌سازی NymVPN ‏(۱/۶)
fr: Initialisation de NymVPN (1/6)
hi: NymVPN को प्रारंभ किया जा रहा है (1/6)
it: Inizializzazione Di NymVPN (1/6)
ja: NymVPNの初期化 (1/6)
pt_br: Inicializando NymVPN (1/6)
ru: Инициализация NymVPN (1/6)
tr: NymVPN başlatılıyor (1/6)
uk: Ініціалізація NymVPN (1/6)
vi: Đang khởi tạo NymVPN (1/6)
zh_hans: 正在初始化 NymVPN (1/6)

# tunnelConnectingState.selectingGateways
source: Choosing best servers (4/6)
ar: اختيار أفضل الخوادم (4/6)
bn: সেরা সার্ভার নির্বাচন করা হচ্ছে (4/6)
de: Auswahl der besten Server (4/6)
es: Elegir los mejores servidores (4/6)
fa: در حال انتخاب بهترین سرورها ‏(۴/۶)
fr: Choix des meilleurs serveurs (4/6)
hi: सर्वश्रेष्ठ सर्वर चुना जा रहा है (4/6)
it: Scegliere i migliori server (4/6)
ja: 最適なサーバーの選択 (4/6)
pt_br: Escolhendo os melhores servidores (4/6)
ru: Выбор лучших серверов (4/6)
tr: En iyi sunucular seçiliyor (4/6)
uk: Вибір кращих серверів (4/6)
vi: Đang chọn máy chủ tốt nhất (4/6)
zh_hans: 选择最佳服务器 (4/6)

# unprotectedBanner.actionTitle
source: Get started
ar: بدء التشغيل
bn: শুরু করুন
de: Los geht's
es: Comenzar
fa: شروع کنید
fr: Démarrer
hi: शुरू करें
it: Per iniziare
ja: 開始する
pt_br: Começar
ru: Начало работы
tr: Başlayın
uk: Почати
vi: Bắt đầu
zh_hans: 开始

# unprotectedBanner.subtitle
source: Get anonymous browsing now
ar: احصل على تصفح مجهول الآن
bn: এখনই বেনামী ব্রাউজিং শুরু করুন
de: Jetzt anonym surfen
es: Obtén navegación anónima ahora
fa: همین حالا وب‌گردی ناشناس را فعال کنید
fr: Anonymiser ma navigation maintenant
hi: अज्ञात ब्राउज़िंग अभी प्राप्त करें
it: Ottieni una navigazione anonima ora
pt_br: Navegue anonimamente agora
ru: Начните анонимно пользоваться интернетом прямо сейчас
tr: Anonim gezinmeyi başlat
uk: Отримайте анонімний перегляд зараз
vi: Duyệt web ẩn danh ngay bây giờ
zh_hans: 立即获取匿名浏览器

# unprotectedBanner.title
source: Your privacy is unprotected
ar: خصوصيتك غير محمية
bn: আপনার গোপনীয়তা সুরক্ষিত নয়
de: Deine Privatsphäre ist ungeschützt
es: Tu privacidad no está protegida
fa: حریم خصوصی شما محافظت نشده است
fr: Votre confidentialité n'est pas protégée
hi: आपकी गोपनीयता असुरक्षित है
it: La tua privacy non è protetta
pt_br: Sua privacidade não está protegida
ru: Ваша конфиденциальность не защищена
tr: Gizliliğiniz risk altında
uk: Ваша конфіденційність не захищена
vi: Quyền riêng tư của bạn không được bảo vệ
zh_hans: 您的隐私未受保护

source: Version
ar: الإصدار
bn: সংস্করণ
es: Versión
fa: نسخه
hi: संस्करण
it: Versione
ja: バージョン
pt_br: Versão
ru: Версия
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本

source: week
ar: اسبوع
bn: সপ্তাহ
de: Woche
es: semana
fa: هفته
fr: Semaine
hi: हफ़्ता
it: settimana
ja: 週
pt_br: Semana
ru: неделя
tr: hafta
uk: тиждень
vi: tuần
zh_hans: 周

# welcome.analytics
source: Share usage analytics
ar: مشاركة تحليلات الاستخدام
de: Nutzungsanalytik teilen
es: Compartir análisis de uso
fr: Partager les analyses d'utilisation
hi: Share anonymous product analytics
it: Condividi analisi di utilizzo
ja: 使用状況分析を共有
pt_br: Compartilhar análise de uso
ru: Поделиться аналитикой использования
zh_hans: 分享使用分析

# welcome.analytics.subtitle
source: Helps us improve the Nym network. No logging or activity tracked.
ar: يساعدنا على تحسين شبكة نيم. لا تسجيل أو تتبع النشاط.
de: Helft uns das Nym Netzwerk zu verbessern. Keine Protokollierung oder Aktivität verfolgt.
es: Nos ayuda a mejorar la red Nym. Sin registro ni actividad rastreada.
fr: Nous aide à améliorer le réseau Nym. Aucun enregistrement ou activité suivi.
it: Aiuta a migliorare la rete Nym. Nessuna registrazione o attività monitorata.
ja: Nym ネットワークの改善に役立ちます。ログやアクティビティの記録はありません。
pt_br: Ajuda a melhorar a rede Nym. Não há registro nem atividade registrada.
ru: Помогает нам улучшить сеть Nym. Никаких журналов и отслеживание активности.
zh_hans: 帮助我们改善Nym网络。没有记录或活动。
